<?php

$this->title = 'Тестовое Gajin';
?>

<div class="site-index">

    <div class="body-content">
        <div class="row">

            <comment>
                <p>От перца, верно, начинают всем перечить... От уксуса - куксятся, от горчицы - огорчаются, от лука - лукавят, от вина - винятся, а от сдобы - добреют. Как жалко, что никто об этом не знает... Всё было бы так просто! Ели бы сдобу и добрели!</p>
                <date>Льюис Кэрролл. Приключения Алисы в Стране чудес</date>
            </comment>

            <comment>
                <p>От перца, верно, начинают всем перечить... От уксуса - куксятся, от горчицы - огорчаются, от лука - лукавят, от вина - винятся, а от сдобы - добреют. Как жалко, что никто об этом не знает... Всё было бы так просто! Ели бы сдобу и добрели!</p>
                <date>Льюис Кэрролл. Приключения Алисы в Стране чудес</date>
            </comment>

            <comment>
                <p>От перца, верно, начинают всем перечить... От уксуса - куксятся, от горчицы - огорчаются, от лука - лукавят, от вина - винятся, а от сдобы - добреют. Как жалко, что никто об этом не знает... Всё было бы так просто! Ели бы сдобу и добрели!</p>
                <date>Льюис Кэрролл. Приключения Алисы в Стране чудес</date>
            </comment>
        </div>

    </div>
</div>
